"use client";

import styles from './Privacy.module.css'
import clsx from 'clsx';

export default function Privacy() {

    return <>
        <h1 className={clsx("py-0 px-2 mt-3 mb-3", styles.nameService)}>ACCOUNTS TOOL</h1>
        <div className={styles.containerPrivacy}>
            <div className="row">
                <div className="col mb-4">
                    <h4>Политика конфиденциальности</h4>
                </div>
            </div>
            <p>Настоящая политика обработки персональных данных (далее – Политика конфиденциальности) разработана в соответствии с Федеральным законом от 27.07.2006 №152-ФЗ «О персональных данных» (далее – ФЗ-152), и размещена в сети Интернет по адресу: https://dmss-soft.com/ (далее – Сайт) и определяет порядок обработки персональных данных и меры по обеспечению безопасности, в отношении обработки персональных данных физических лиц – пользователей Сайта, устанавливает процедуры, направленные на предотвращение нарушений законодательства Российской Федерации, устранение последствий таких нарушений, связанных с обработкой персональных данных, с целью защиты прав и законных интересов субъектов персональных данных.</p>
            <p>Политика конфиденциальности действует в отношении всей информации, которую Сайт, расположенный на доменном имени dmss-soft.com, может получить о Пользователе во время использования Сайта, сервисов, программ или продуктов.</p>
            <p>Текст Политики на постоянной основе, в открытом и неограниченном доступе размещен в сети Интернет по адресу: https://dmss-soft.com/privacy-policy/.</p>
            <p>В случае несогласия пользователя Сайта с условиями настоящей Политики использование Сайта должно быть немедленно прекращено.</p>
            <br />
            <p>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</p>
            <p>Если иное прямо не предусмотрено по тексту настоящей Политики, следующие термины, используемые по тексту Политики, вне зависимости от того написаны они с прописной или строчной буквы, имеют значения, определенные в данном разделе 1:</p>
            <p>1.1. В настоящей Политике конфиденциальности используются следующие термины:</p>
            <p>1.1.1. «Сайт» - ресурс, веб-сайт, расположенный по доменному имени dmss-soft.com.</p>
            <p>1.1.2. «Администрация сайта» – уполномоченные сотрудники на управления сайтом, которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
            <p>1.1.3. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>
            <p>1.1.4. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
            <p>1.1.5. «Конфиденциальность персональных данных» - обязательное для соблюдения Администрацией сайта или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>
            <p>1.1.6. «Пользователь» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт любым способом, включая, помимо прочего: просмотр размещенных на Сайте материалов; использование Личного кабинета; заказ и получение услуг, информация о которых размещена на Сайте; передача третьему лицу интернет-ссылки на Сайт; совершение иных действий.</p>
            <p>1.1.7. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>
            <p>1.1.8. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>
            <p>1.1.9. «Личный кабинет» – защищенный параметрами аутентификации с помощью Учетный данных, индивидуальный раздел Пользователя на Сайте, который создается Пользователю на Сайте для получения доступа к использования функционала Сайта, в предусмотренных настоящим Соглашением и иными договорами, заключаемыми Пользователем и Администрацией.</p>
            <p>1.1.10. «Учетные данные» – данные для входа в Личный кабинет, включающие в себя логин (адрес электронной почты Пользователя) и пароль.</p>
            <p>1.1.11. «Технические данные» – файлы cookie, включая сведения о местоположении, тип и версия используемой операционной системы, установленной на устройстве, которое использует Пользователь для посещения Сайта; дата и время посещения Сайта; тип и версия используемого интернет-браузера; тип устройства, с использованием которого осуществляется посещение/использование Сайта, разрешение его экрана; источник (адрес интернет-ресурса, наименование рекламного объявления), откуда происходит доступ и посещение Сайта; язык операционной системы и интернет-браузера; информация о том, какие страницы посещает Пользователь на Сайте, на какие кнопки в рамках пользовательского интерфейса нажимает; ip адрес устройства, используя которое Пользователь осуществляет доступ, посещение и использование Сайта.</p>
            <p>1.1.12. «Автоматизированная обработка персональных данных» – обработка персональных данных с помощью средств вычислительной техники.</p>
            <p>1.1.13. «Распространение персональных данных» – действия, направленные на раскрытие персональных данных неопределенному кругу лиц.</p>
            <p>1.1.14. «Блокирование персональных данных» – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).</p>
            <p>1.1.15. «Предоставление персональных данных» – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.</p>
            <p>1.1.16. «Уничтожение персональных данных» – действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных.</p>
            <p>1.1.17. «Трансграничная передача персональных данных» – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу.</p>
            <p>1.1.18. «Информационная система персональных данных» – совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств. В настоящей Политике могут использоваться термины и определения, не указанные в данном разделе Политики. В случае отсутствия однозначного толкования термина или определения по тексту Политики необходимо руководствоваться его толкованием, определенным законодательством Российской Федерации.</p>
            <p>1.1.19. «Пользовательское соглашение» – документ, размещенный в сети Интернет по адресу: https://dmss-soft.com/terms-of-use/, регулирующий отношения Пользователей и Администрации сайта по поводу использования Сайта.</p>
            <br />
            <p>2. ОБЩИЕ ПОЛОЖЕНИЯ И ПРИНЦИПЫ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</p>
            <p>2.1. Использование Пользователем Сайта означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</p>
            <p>2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование Сайта.</p>
            <p>2.3. Настоящая Политика конфиденциальности применяется только к Сайту. Администрация сайта не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.</p>
            <p>2.4. Администрация сайта не проверяет и не имеет технической возможности проверить достоверность информации, предоставляемой Пользователем в качестве своих персональных данных, и исходит из того, что Пользователь, действуя добросовестно, предоставляет достоверную и достаточную информацию, заботится о своевременности внесения изменений в ранее предоставленную информацию при появлении такой необходимости.</p>
            <p>2.5. Администрация сайта обрабатывает персональные данные на основе следующих принципов:</p>
            <p>2.5.1. Обработка персональных данных осуществляется Администрация сайта на основе законности и справедливости.</p>
            <p>2.5.2. Обработка персональных данных осуществляется Администрация сайта на основе конфиденциальности принятых персональных данных и недопустимости их распространения без согласия на то субъекта персональных данных.</p>
            <p>2.5.3. Обработка персональных данных Администрация сайта ограничивается достижением определенных в настоящей Политике целей, ограничиваясь содержанием и объемом персональных данных, необходимых и достаточных для достижения указанных целей.</p>
            <p>2.5.4. Обработка персональных данных Администрация сайта осуществляется на основе недопустимости объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.</p>
            <p>2.5.5. Администрация сайта предпринимает все зависящие от Администрации сайта меры, необходимые и достаточные для обеспечения точности, актуальности и достаточности персональных данных, внесенных Пользователями, в соответствии с целями обработки персональных данных.</p>
            <p>2.5.6. Администрация сайта предпринимает достаточные и своевременные меры для получения согласия на обработку персональных данных Пользователей, когда это необходимо в соответствии с действующим законодательством РФ.</p>
            <p>2.5.7. Хранение персональных данных осуществляется Администрацией сайта в форме, которая позволяет определить Пользователя, не дольше, чем этого требуют цели обработки персональных данных.</p>
            <p>2.5.8. Администрация сайта уничтожает обрабатываемые персональные данные по достижении целей обработки персональных данных, утраты необходимости в достижении данных целей, по факту получения соответствующего заявления от Пользователя (если иное не предусмотрено федеральным законодательством).</p>
            <p>2.5.9. В случае, если действующим законодательством РФ предусмотрены иные или не указанные в настоящей Политике принципы обработки персональных данных, Администрация сайта в процессе обработки персональных данных также руководствуются и такими принципами.</p>
            <p>2.5.10. Администрация сайта обрабатывает персональные данные самостоятельно или совместно с другими лицами на законной и справедливой основе для выполнения возложенных законодательством РФ функций, полномочий и обязанностей, осуществления прав и законных интересов Администрации сайта, работников Администрации сайта и третьих лиц.</p>
            <p>2.5.11. Администрация сайта не принимает решений, порождающих юридические последствия в отношении субъекта персональных данных или иным образом затрагивающих его права и законные интересы на основании исключительно автоматизированной обработки персональных данных, за исключением случаев, предусмотренных законодательством РФ.</p>
            <p>2.5.12. Администрация сайта не осуществляет обработку персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных, философских и иных убеждений, интимной жизни, членства в общественных объединениях, в том числе в профессиональных союзах.</p>
            <p>2.5.13. При предоставлении Пользователем персональных данных Пользователь осознает, что информация, которую размещает Пользователь на Сайте в рамках Личного кабинета в соответствии с заключаемыми Пользователем и Администрацией сайта договорами, может становиться доступной для третьих лиц (других Пользователей) и может быть скопирована и распространена ими.</p>
            <br />
            <p>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</p>
            <p>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при регистрации на Сайте или при оформлении заказа для приобретения Товара.</p>
            <p>3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения формы оплаты на Сайте при нажатии кнопки покупки и включают в себя следующую информацию:</p>
            <p>3.2.1. имя, фамилия, отчество;</p>
            <p>3.2.2. адрес электронной почты (e-mail);</p>
            <p>3.2.3. номер контактного телефона;</p>
            <p>3.2.4. комментарий к заказу;</p>
            <br />
            <p>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</p>
            <p>4.1. Заключение, исполнение, прекращение, изменение договоров с Пользователями (в том числе:Пользовательского соглашения; иных договоров на оказание услуг, информация о которых указана на Сайте; иных договоров, которые может заключить Пользователь с Администрацией сайта посредством Сайта).</p>
            <p>4.1. Предоставление Пользователям возможностей: использовать функциональные возможности Сайта, Личного кабинета; получать доступ к Личному кабинету; вносить, изменять, удалять в рамках Личного кабинета информацию, в пределах, обусловленных в заключенных Пользователем и Администрацией сайта договорах; осуществлять иные действия в рамках Сайта и Личного кабинета, доступные Пользователю в соответствии с договорами, заключенными между Пользователем и Администрацией сайта.</p>
            <p>4.1. Персональные данные Пользователя Администрация сайта может использовать в целях:</p>
            <p>4.1.1. Идентификации Пользователя, осуществившего покупку на Сайте, для оформления заказа и (или) заключения договора купли-продажи товара дистанционным способом на Сайте.</p>
            <p>4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.</p>
            <p>4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработка запросов и заявок от Пользователя.</p>
            <p>4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
            <p>4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>
            <p>4.1.6. Создания учетной записи для совершения покупок, если Пользователь дал согласие на создание учетной записи.</p>
            <p>4.1.7. Уведомления Пользователя Сайта о состоянии Заказа.</p>
            <p>4.1.8. Обработки и получения платежей от Пользователя.</p>
            <p>4.1.9. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта.</p>
            <p>4.1.10. Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Сайта или от имени партнеров Сайта.</p>
            <p>4.1.11. Осуществления рекламной деятельности с согласия Пользователя.</p>
            <p>4.1.12. Предоставления доступа Пользователю на сайты или сервисы партнеров с целью получения продуктов, обновлений и услуг.</p>
            <p>4.1.13. Улучшения пользовательского интерфейса Сайта и Личного кабинета для создания Пользователям более комфортных условий использования Сайта и Личного кабинета.</p>
            <br />
            <p>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</p>
            <p>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
            <p>5.2. Обработка персональных данных осуществляется путем: сбора, записи, систематизации, накопления, хранения, уточнения (обновления, изменения), извлечения, использования, передачи (распространения, предоставления доступа), обезличивания, блокирования, удаления, уничтожения.</p>
            <p>5.3. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам исключительно в целях выполнения заказа Пользователя, оформленного на Сайте.</p>
            <p>5.4. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти только по основаниям и в порядке, установленным законодательством.</p>
            <p>5.5. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.</p>
            <p>5.6. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
            <p>5.7. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>
            <p>5.8. Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Администрации сайта уведомление посредством электронной почты на электронный адрес Сайта, который указан на главной странице.</p>
            <p>5.9. Пользователь настоящим даёт согласие на поручение обработки его персональных данных третьим лицам и соответствующую передачу его персональных данных третьим лицам, выбираемым Администрацией сайта по собственному усмотрению.</p>
            <p>5.10. Пользователь также может удалить предоставленные им в рамках Личного кабинета персональные данные.</p>
            <p>5.11. Администрация сайта обрабатывает Технические данные только в том случае, если это разрешено Пользователем в настройках интернет-браузера Пользователя, с помощью которого Пользователь заходит на Сайт со своего устройства (Пользователем включено сохранение файлов куки (по англ. «cookie») и использование технологии JavaScript).</p>
            <p>5.12. Заполняя указанные специальные формы на Сайте, с целью предоставления своих персональных данных Администрации сайта, Пользователь подтверждает, что ознакомился и согласился со всеми положениями Политики.</p>
            <p>5.13. В случае отзыва субъектом персональных данных согласия на обработку персональных данных, Администрация сайта вправе продолжить обработку персональных данных субъекта персональных данных в случаях, предусмотренных действующим законодательством РФ.</p>
            <br />
            <p>6. УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</p>
            <p>6.1. Обработка персональных данных осуществляется с согласия Пользователя, как субъекта персональных данных, на обработку его персональных данных.</p>
            <p>6.2. Обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем, по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем.</p>
            <p>6.3. Обработка персональных данных необходима для осуществления прав и законных интересов Администрации сайта или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных.</p>
            <br />
            <p>7. ПРАВА СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ</p>
            <p>7.1. Пользователь принимает решение о предоставлении его персональных данных и дает согласие на их обработку свободно, своей волей и в своем интересе. Согласие на обработку персональных данных может быть дано Пользователем или его представителем в любой позволяющей подтвердить факт его получения форме, если иное не установлено федеральным законом.</p>
            <p>7.2. Пользователь имеет право на получение у Администрации сайта информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с федеральными законами. Пользователь вправе требовать от Администрации сайта уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.</p>
            <p>7.3. Обработка персональных данных в целях продвижения товаров, работ, услуг на рынке путем осуществления прямых контактов с субъектом персональных данных (потенциальным потребителем) с помощью средств связи, а также в целях политической агитации допускается только при условии предварительного согласия Пользователя.</p>
            <p>7.4. Администрация сайта обязана немедленно прекратить по требованию Пользователя обработку его персональных данных в вышеуказанных целях, за исключением случаев, когда Администрация сайта вправе продолжить обработку персональных данных Пользователя в соответствии с действующим законодательством РФ.</p>
            <br />
            <p>8. СВЕДЕНИЯ ОБ ОБЕСПЕЧЕНИИ БЕЗОПАСНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ</p>
            <p>8.1. Безопасность персональных данных, которые обрабатываются Администрацией сайта, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.</p>
            <p>8.2. Администрация сайта обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.</p>
            <p>8.3. Персональные данные Пользователя ни при каких условиях не будут переданы третьим лицам, за исключением случаев, предусмотренных действующим законодательством и Политикой.</p>
            <p>8.4. Администрация сайта предоставляет доступ к персональным данным Пользователей только тем работникам, подрядчикам и аффилированным лицам Администрации сайта, которым эта информация необходима для обеспечения функционирования Сайта, Личного кабинета, выполнения обязательств Пользовательского соглашения, заключенным между Пользователем и Администрацией сайта.</p>
            <br />
            <p>9. ОБЯЗАТЕЛЬСТВА СТОРОН</p>
            <p>9.1. Пользователь обязан:</p>
            <p>9.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом.</p>
            <p>9.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p>
            <p>9.2. Администрация сайта обязана:</p>
            <p>9.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</p>
            <p>9.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.3. и 5.4. настоящей Политики Конфиденциальности.</p>
            <p>9.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</p>
            <p>9.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</p>
            <br />
            <p>10. ОТВЕТСТВЕННОСТЬ СТОРОН</p>
            <p>10.1. Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством, за исключением случаев, предусмотренных п.п. 5.3., 5.4. и 10.2. настоящей Политики Конфиденциальности.</p>
            <p>10.2. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная информация:</p>
            <p>10.2.1. Стала публичным достоянием до её утраты или разглашения.</p>
            <p>10.2.2. Была получена от третьей стороны до момента её получения Администрацией сайта.</p>
            <p>10.2.3. Была разглашена с согласия Пользователя.</p>
            <br />
            <p>11. РАЗРЕШЕНИЕ СПОРОВ</p>
            <p>11.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
            <p>11.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
            <p>11.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством.</p>
            <p>11.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство.</p>
            <br />
            <p>12. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</p>
            <p>12.1. Настоящая Политика является общедоступной. Общедоступность настоящей Политики обеспечивается публикацией ее на Сайте.</p>
            <p>12.2. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя и в любое время суток.</p>
            <p>12.3. Новая Политика вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
            <p>12.4. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать по контактам, которые указаны на Сайте.</p>
            <p>12.5. Пользователь обязуется регулярно следить за актуальностью редакции Политики, и в случае несогласия с новой редакцией Политики, прекратить использование Сайта.</p>
            <p>12.6. Контроль исполнения требований Политики осуществляется лицами, ответственными за организацию обработки персональных данных, а также за безопасность персональных данных, назначенными Администрацией сайта. В отсутствие особого назначения таким лицом является лично Администратор сайта.</p>
            <p>12.7. Действующая Политика конфиденциальности размещена на странице по адресу: https://dmss-soft.com/privacy-policy/</p>
        </div>
    </>;
}
